/* No comment provided by engineer. */
"Are you sure?" = "Are you sure?";

/* No comment provided by engineer. */
"Change" = "Change";

/* No comment provided by engineer. */
"Error!" = "Error!";

/* No comment provided by engineer. */
"Loading..." = "Loading...";

/* No comment provided by engineer. */
"Location Auth: %@" = "Location Auth: %@";

/* No comment provided by engineer. */
"Notification Auth: %@" = "Notification Auth: %@";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Please consider setting the location authorization to \"%@\", and the notification authorization to \"Authorized\". %@" = "Please consider setting the location authorization to \"%1$@\", and the notification authorization to \"Authorized\". %2$@";

/* No comment provided by engineer. */
"Reset" = "Reset";

/* No comment provided by engineer. */
"Success!" = "Success!";

/* No comment provided by engineer. */
"This will delete all the memos." = "This will delete all the memos.";

/* No comment provided by engineer. */
"Write Review" = "Write Review";

/* No comment provided by engineer. */
"Yes" = "Yes";

